/* NSTextField (%) : <title:%> (oid:436) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (99) : <title:99> (oid:428) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:799) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:724) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1007) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:<Do not localize>> (oid:963) */
"<Do not localize>" = "<Do not localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "MiniBatteryLoggerについて";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "新しいスナップショットを追加";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "使用年月:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:426) */
"Amperage:" = "電流:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "平均";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "バッテリー";

/* NSMenuItem : <title:Battery details> (oid:1236) */
"Battery details" = "バッテリの詳細";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "バッテリの型名:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "バッテリー購入日:";

/* ELMenuButton (Button) : <title:Button> (oid:1366) */
"Button" = "ボタン";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "最大";

/* NSBox (Box) : <title:Box> (oid:716) */
"Box" = "ボックス";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "全てを前に移動";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:566) */
"Capacity:" = "容量:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "変更…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "充電量";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "充電量 + 時間";

/* NSTextField (Charge:) : <title:Charge:> (oid:424) */
"Charge:" = "充電量:";

/* NSTextField (Charging:) : <title:Charging:> (oid:434) */
"Charging:" = "充電中:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "グラフ";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "スペルチェック";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "タイプ中にスペルチェック";

/* NSMenuItem : <title:Check for updates> (oid:287) */
"Check for updates" = "アップデートをチェック";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "ログの消去";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "メニューの消去";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "閉じる";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "比較";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "コピー";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "カット";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "充放電サイクル数";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:718) */
"Cycle count:" = "充放電サイクル数:";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "CSV（エクセル書類）";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "全てを消去";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "現在";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "日付";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "日付:";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "削除";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "詳細";

/* NSMenuItem : <title:Detach> (oid:1362) */
"Detach" = "分離する";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "診断";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "診断…";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "了解";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "編集";

/* NSMenuItem : <title:Enter Registration Key> (oid:342) */
"Enter Registration Key" = "レジストキーの入力";

/* NSTextField (Enter your name and registration key) : <title:Enter your name and registration key> (oid:347) */
"Enter your name and registration key" = "お名前とレジストキーを入力してください";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "推定寿命:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "推定残存寿命:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "書き出し";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "書き出し…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "ファイル";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "フィルタ";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "検索";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "次候補";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "前候補";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "検索…";

/* NSMenuItem : <title:Get Info> (oid:1363) */
"Get Info" = "情報を見る";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "共有バッテリーデータをダウンロード";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "健康度";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "ヘルプ";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "MiniBatteryLoggerを隠す";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "他を隠す";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "可能な限り時間表示を隠す";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Sidebarを隠す";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "アイコンのみ";

/* NSPanel (Inspector) : <title:Inspector> (oid:463) */
"Inspector" = "インスペクター";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "アイテム１";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "選択候補にジャンプ";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "時間";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "ログ";

/* NSMenu : <title:Logging> (oid:237) */
"Logging" = "ログの設定";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "メインメニュー";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:670) */
"Max Capacity:" = "最大容量:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "最大容量";

/* NSMenu : <title:Menu> (oid:961) */
"Menu" = "メニュー";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group > (oid:1234) */
"MiniBatteryLogger Google Group " = "MiniBatteryLoggerグーグルグループ ";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLoggerはシェアウエアです。試用期間の３０日を過ぎますと、ご登録いただくまで機能しなくなります。";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:111) */
"MiniBatteryLogger Help" = "MiniBatteryLoggerヘルプ";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "MiniBatteryLoggerのウエブサイト";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "しまう";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "製品モデル名:";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "名前:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "新規";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "次";

/* NSTextField (No) : <title:No> (oid:435) */
"No" = "いいえ";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "選択がありません";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "メモ";

/* NSButton (OK) : <title:OK> (oid:996) */
"OK" = "はい";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "バッテリーについて:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:967) */
"Open Energy Saver…" = "省エネルギー環境設定を開く…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "コンソールでログを開く";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "最近使った書類";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "開く…";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "購入時の容量:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "その他の表示";

/* NSTextField (Overall rating:) : <title:Overall rating:> (oid:1000) */
"Overall rating:" = "総合評価:";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "全容:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "用紙設定…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "ペースト";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "スタイルを合わせてペースト";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "最大電流:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:432) */
"Plugged:" = "アダプタに接続:";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "環境設定…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "前";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "印刷…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "製品コード:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "新しいバッテリーを購入してください";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:136) */
"Quit MiniBatteryLogger" = "MiniBatteryLoggerを終了";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "評価";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "再実行";

/* NSButton (Register) : <title:Register> (oid:334) */
"Register" = "登録する";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "登録者:";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "登録する…";

/* NSMenuItem : <title:Register MiniBatteryLogger> (oid:313) */
"Register MiniBatteryLogger" = "MiniBatteryLoggerを登録する";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "登録";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "登録…";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "登録情報";

/* NSTextField (Registration Key:) : <title:Registration Key:> (oid:353) */
"Registration Key:" = "レジストキー:";

/* NSTextField (Registration is securely handled through PayPal. PayPal accepts all major credit cards. You don't need to open an account.) : <title:Registration is securely handled through PayPal. PayPal accepts all major credit cards. You don't need to open an account.> (oid:333) */
"Registration is securely handled through PayPal. PayPal accepts all major credit cards. You don't need to open an account." = "ご登録はPayPalを通じて、カード決済でお支払い頂きます。ご登録していただくためにはPayPalのアカウントをおもちである必要は有りません。";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "残存容量";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1006) */
"Remarks:" = "メモ:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "選択したセッションを削除する";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "選択したスナップショットを削除する";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "バッテリータイマーをリセットする";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "タイマーをリセット";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "もとに戻す";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "別の名前で保存…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "セッションを保存";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "全てを選択";

/* NSMenuItem : <title:Send feedback…> (oid:239) */
"Send feedback…" = "コメントを送る…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "サービス";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "セッション";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "セッションインスペクタ";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "バッテリーデータを共有する";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "共有バッテリーデータのアーカイブ";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "左に移動";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "右に移動";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "表示する";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "全てを表示する";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "メインウィンドウを表示";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "ツールバーの表示/非表示";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "セッションブラウザを表示";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "スペルチェック";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "スペルチェック…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "統計";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "モニタリングを中止する";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "対応機種:";

/* NSTextField (Thank you!) : <title:Thank you!> (oid:372) */
"Thank you!" = "有り難うございます";

/* NSTextField (Thanks for using MiniBatteryLogger!) : <title:Thanks for using MiniBatteryLogger!> (oid:318) */
"Thanks for using MiniBatteryLogger!" = "MiniBatteryLoggerをお使い頂き有り難うございます。";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "時刻";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "時間";

/* NSBox (Title) : <title:Title> (oid:744) */
"Title" = "タイトル";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "電池残り時間:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "充電残り時間:";

/* NSMenuItem : <title:Toggle Sessions Browser> (oid:863) */
"Toggle Sessions Browser" = "セッションブラウザーの表示・非表示";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "取り消し";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "選択で検索する";

/* NSMenu : <title:View> (oid:243) */
"View" = "表示";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:668) */
"Voltage:" = "電圧:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "ウインドウ";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "最低";

/* NSTextField (Wrong Registration Key!) : <title:Wrong Registration Key!> (oid:579) */
"Wrong Registration Key!" = "レジストキーが違います";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "ズーム";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "拡大";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "縮小";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "全てを表示";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSTextField (mA) : <title:mA> (oid:800) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:675) */
"mAh" = "mAh";

/* NSTextField (mV) : <title:mV> (oid:723) */
"mV" = "mV";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

